{"_id": ["25963"], "title": "加密货币支付公司Ripple与麦当娜合作 为非洲马拉维的孤儿筹集资金\n                            ", "subtitle": "麦当娜周一宣布将组织筹款活动庆祝60岁生日，并表示所有捐款都将捐赠给她在2006年与美国编剧Michael", "author": "kasar ", "time": "201808-02", "source": "：http://www.fn.com/news/25963.html", "main": ["加密货币支付创业公司Ripple正与麦当娜合作，为非洲国家马拉维的孤儿筹集资金。", "麦当娜周一宣布将组织筹款活动庆祝60岁生日，并表示所有捐款都将捐赠给她在2006年与美国编剧Michael", "Berg共同创办的非盈利组织Raising", "Malawi，资助马拉维的孤儿院。", "Ripple业务运营高级副总裁Eric", "van", "Miltenburg表示，这项慈善活动很有意义：", "“我们很荣幸与Raising", "Malawi合作，为贫困的孩子们捐款，并感谢Sound", "Ventures的投资者向我们介绍这一业务。”", "据Facebook的捐款页面统计，该活动于7月30日开始并将持续到8月31日，在两天内，近540人已经筹集了超过26,000美元，接近目标6万美元的一半。", "麦当娜说，这次筹款活动就是给她最好的生日礼物，在这个美丽的国家给最需要帮助的孩子们带去温暖。", "据国际货币基金组织（IMF）称，马拉维是世界上最贫穷的国家之一，约有50％的人口生活在贫困线以下。", "翻译来源：coindesk", "本文为原创文章，作者：kasar，如若转载，在文章标题后注明", "“文章来源：FN资讯（微信:", "fncom8", "）”，网址", "：http://www.fn.com/news/25963.html"]}
{"_id": "15176", "title": "银行区块链应用技术仍需发展\n                            ", "subtitle": "随着数字资产的火热，区块链技术也成金融业香饽饽，各大机构争相入驻，但自金融机构加大力度引入区块链技术以来，饱受关注的区块链技术，究竟是如何在银行落地，是否对金融行业产生了影响？", "author": "珊珊 ", "time": "201807-04", "source": "：http://www.fn.com/news/15176.html", "main": ["区块链如此神秘，又如此诱人，它到底如何作用于我们的生活？在金融机构系统内，区块链技术应用于金融扶贫、跨境支付、国际信用证、资产托管系统等低频次、对效率要求不高的场景中，要突破技术瓶颈。", "银行区块链", "随着数字资产的火热，区块链技术也成金融业香饽饽，各大机构争相入驻，但自金融机构加大力度引入区块链技术以来，饱受关注的区块链技术，究竟是如何在银行落地，是否对金融行业产生了影响？", "低频的银行场景应用", "虽然区块链技术有诸多优势，但目前金融机构落地的应用数量不多，已有应用也落地在供应链金融、金融扶贫、跨境支付、国际信用证、资产托管系统等低频次场景中，目前对现有的金融体系颠覆性较小。", "平台上的每方都能看到每笔扶贫资金用在了哪个项目、审批到哪个流程、各流程负责人是谁，这让扶贫资金的审批信息和实际支付信息联在一起，完成资金的封闭管理，有效杜绝挤占挪用。", "浙商银行将区块链技术落在了数字汇票和供应链", "浙商银行推出了企业应收款链平台，打通了产品供应链的中下游企，供应链上的收款企，可在平台上使用经付款企确认过的应收款，进行采购支付或转让，解决企业快速流转等问题。", "效率与合作难题待解", "目前区块链技术处于可用阶段，还有很多方面要完善，如在效率、数据保密性、异常管控能力等方面，还要业界的努力，使该技术更满足行业需要，金融行业出于对新技术的应用，当前还是在点上探索。", "如果只在一家银行进行区块链技术应用尝试，何必使用区块链技术", "如果你用区块链技术把银行、支付机构连起来，那要怎样制定规则？权利义务、利益又该如何分配？如果全部直连了，那银联、网联存在的意义又在哪？至少目前监管要求各银行间是不能直连的。", "虽然目前对区块链应用的探索不成熟，但多位从业者认为，这项技术，未来对于金融业一定有重大影响，一些机构的中介角色将被替代，监管部门也要做出相应的调整。", "随着区块链技术的发展，金融系统中的中介角色会被替代，尤其是在支付结算、交易单证操作等领域，原先机构作为中介角色，获得的收益因此减少，但客户也会产生新的需求，这些都要机构去挖掘。", "本文为原创文章，作者：珊珊，如若转载，在文章标题后注明", "“文章来源：FN资讯（微信:", "fncom8", "）”，网址", "：http://www.fn.com/news/15176.html"]}
{"_id": "25937", "title": "维基百科联合创始人不会参与ICO市场", "subtitle": "在此评论之后，Wales最近透露，他的智囊维基百科“绝对不会”发行自己的加密货币或持有ICO。他表示，该网站对加入密码技术趋势“毫无兴趣”。", "author": "珊珊 ", "time": "201808-02", "source": "：http://www.fn.com/news/25937.html", "main": ["这家在线百科全书的联合创始人最近表示，该网站不会加入加密技术的潮流。", "维基百科", "吉米·威尔斯(Jimmy", "Wales)在《欧洲之声》(BlockShow", "Europe)上露面时，由于他对加密货币和ICOs的众所周知的批判态度，他在5月份出现了一些问题。然而，他出席这次会议的原因是为了警告与会人员。根据MarketWatch的消息，他指出，整个行业“即将迎来一次大觉醒”。", "在此评论之后，Wales最近透露，他的智囊维基百科“绝对不会”发行自己的加密货币或持有ICO。他表示，该网站对加入密码技术趋势“毫无兴趣”。", "Wales对《商业内幕》表示，他对区块链的保留态度，以及他最初为何参加柏林的“街区秀”:", "“这是一项非常有趣的技术，但它显然是一个充斥着狂热和炒作的泡沫。人们付钱让我演讲，所以我飞到了柏林。我真的很喜欢这个城市。”", "显然，他在柏林并不是为了成为开发和采用这项技术的下一个发言人。", "在众筹的时代，值得注意的是，Wales强烈反对ICOs，而是依靠传统的捐赠来维持在线百科全书的运行。ICOs已经成功地为各种各样的项目筹集了资金，比如区块链平台EOS，尽管这些方法可能存在缺陷。从理论上讲，维基百科可以从自己提供的标记中获益，尤其是考虑到它的广泛使用和庞大的编辑社区。", "尽管维基百科已经通过了加密技术，但也有其他百科全书平台使用加密货币来奖励用户的贡献。一个例子是Lunyr，一个基于虚无的平台，实质上是相当于维基百科的区块链。当然，一个显著的差异来自于服务的令牌，当个人向应用程序提交时，这些令牌就会被赋予。", "Lunyr团队相信它的区块链百科全书可以解决“信息不准确的问题”，同时推动“众包知识的边界”。这是因为，从理论上讲，像该平台的令牌这样的经济刺激会鼓励用户提供可靠、准确的信息。Lunyr目前有3080篇文章，而维基百科有超过500万篇。", "然而，在维基百科占据主导地位的情况下，有一点很重要:“这个网站是否需要一个标记来改进它的筹款努力?”事实上，在线百科全书做得很好。在2017财年，维基百科的所有者维基媒体基金会(Wikimedia", "Foundation)筹集了超过8000万美元的捐款。扣除基金会的管理费后，基金会的捐款仍增加了约2,000万美元，数额不小。", "Wales放弃密码的决定应该不会让人感到意外。该网站已经证明，它可以通过简单的横幅广告活动获得成功，这些活动要求用户为这项事业捐款。如果人们已经想要让维基百科在志愿者和捐赠的基础上继续生存下去，那么加密货币的经济激励可能并不具有吸引力。", "本文为原创文章，作者：珊珊，如若转载，在文章标题后注明", "“文章来源：FN资讯（微信:", "fncom8", "）”，网址", "：http://www.fn.com/news/25937.html"]}
