{"title": "BEECOOL创始人朱潘：90后“黑客”掘金记|金色财经专访", "author": "小师妹", "time": "2018/07/3114:10", "page_view": "12.4万", "source": "金色财经:https://www.jinse.com/news/blockchain/220713.html", "main": "导读:朱潘逻辑很清楚，他没有从自己擅长的游戏入手，也并未亲自去发币，而是“卖铲子”，给予区块链从业者施展手脚的工具。几周前，雷军一身熨帖蓝色西装，意气风发步入港交所，敲响了人生第二次上市锣。那一天，港交所内场被内地观光团围得水泄不通，雷军的“造富故事”被媒体广泛传播。雷军激励了数以万计的年轻人，而这些年轻人中，一名被薛蛮子引荐、92年出生的年轻人朱潘，正以他为偶像，试图成为区块链行业的雷军。“雷军早已不缺钱，但他仍然勤勉，拿个包全国各地飞，头等舱买不到就坐经济舱。”金色财经采访中，提到雷军的工作状态和小米产品，朱潘表现出真挚的向往。小米上市，算得上标志性事件，某种程度上，也意味着互联网公司最后一波红利濒临完结。年轻人需要承接时代召唤。区块链行业发展如火如荼，被视作“第二次互联网洪流”，朱潘对此义无反顾。少年商人朱潘的人生际遇颇为奇妙，第一个在他生命中念动咒语的人，是薛蛮子。正因为薛蛮子，朱潘结识了小米雷军、梅花创投吴世春等人，见过的每一个大佬，几乎都向他的游戏交易平台“海南蘑菇头网络科技有限公司（以下简称‘蘑菇头’）”注了资。这似乎是个青年精英的故事。然而，在结实薛蛮子之前，朱潘还算不上一个合格的创业者，没有创业经验，只做过两桩看起来还不错的生意。他的学历符合薛蛮子投资的标准，据说薛蛮子并不在意学历高低，反而看重实践经历。初中毕业就做起生意的朱潘，让薛蛮子曾经眼前一亮。朱潘的学生经历较为特殊，父亲是军人，十岁之前，朱潘就曾跟随他走过大半个中国。父亲的工作属性决定了朱潘每半年一年换城市、转学是常事。他在广西北海、柳州、广东深圳、云南、湖南长沙、岳阳等地都待过，每到一个新地方，就需要办理转学手续。很多时候，手续都不能很快办下来，朱潘便只能看着同龄的小朋友去上学，非常无能为力。父亲很少来接朱潘放学，但他说：“爸爸一来接我，我就知道自己又要退学了。”频繁转学的经历塑造了朱潘的性格。他爱交朋友，但也知道凡事都不该抱有太高期望，因为“经常突然和朋友分离”。朱潘对环境和人的适应能力越来越强，练就独立本领的同时，也催促他变得早熟。父亲对他是散养，对他只有三个要求：不要打架、不要吸毒、不要偷抢。养成自由性格的朱潘喜欢一样东西就会格外沉迷，他很快便因计算机沦陷，开始天天逃课。夸张的时候，一年只上两节课。从记小过到记大过，校长却对他并无什么苛求。他知道朱潘没有持续上过学，没有一定早上7点到校、下午5点放学的概念，对学校没有归属感。逃了课的朱潘会扎进网吧打游戏，由于兴趣使然，他还开始向年纪大一些的孩子自学编程。朱潘才十岁出头。除了和对方在游戏中语音时，他们能听出朱潘是小孩外，平时朱潘都伪装成大人。朱潘学东西很快，没多久就成了半个黑客，可以娴熟地把玩家游戏账号炸掉。但他不为了利益，就图个好玩。比如，在游戏里打不过对方，朱潘就会黑了他，让对方再也登陆不了游戏。对技术产生兴趣后，朱潘自学将黑客技能都学会了。而那个时候，朱潘也才初三毕业，13、14岁的样子，对自己做的事没有清晰边界意识。16岁时，朱潘已经不再充当黑客。通过在《地下城勇士》游戏中做游戏装备商人，倒卖装备，1000元收，1500元卖，他赚到了人生的第一桶金——第一个100万。朱潘有天生的商业嗅觉，知道凭借一个人的力量倒买倒卖做不大，便在游戏里招了十五六个人，都是小孩，给他们钱，让他们帮着收装备，挣来的钱平分。凭借这一项生意，朱潘每天就能有一两万的利润。他连银行卡都没有，用的还是妈妈的银行卡。但四五个月的时间，第一个一百万就挣到手了。两三年之后，朱潘成了《地下城勇士》中最大的装备商。但朱潘坦言，对于钱的多少，他并没有多少概念，倒卖装备的初衷是因为：拥有很多装备，在游戏中会得到更多崇拜，他很享受那种感觉。赚到了钱，朱潘借着过节给家人买了手机和金戒指，却并不敢把自己挣了多少钱告诉父母。“他们会认为我是做了电信诈骗。”朱潘笑道。对手里握有100万没有概念的朱潘，又跑去“转型”，开了水果店。那时的他认为开店的老板都很有钱，一起倒卖装备的小伙伴也都对朱潘现实中开店的行为表示崇拜。开了水果店，朱潘才发现，水果损耗率很大，每天只能卖出3000元，甚至一直在亏损状态。和周围开店老板聊了之后，朱潘才发现，原来开水果店挣到的钱并不多，这些所谓的“老板”们还没有自己有钱。于是，他便迅速把店关了，又回到了自己的老本行，去做游戏装备倒卖。可当朱潘回去时，才发现“世界都变了”。游戏装备迭代太快，原来为他打工的小孩也都开始独当一面，市场已被瓜分完毕，而游戏玩家因为长期直接与他们接触，更认他们。朱潘痛定思痛，打起新的主意——卖游戏点卡。游戏点卡一张有几毛钱利润，最多能拿到两元钱。朱潘在游戏中积攒的名气和资源发挥了作用，很快，点卡每天的交易额就达到了1000万。新的问题开始出现。朱潘逐渐发现，随着生意越来越大，一些诈骗分子会用钱来买游戏点卡。于是，开始常常有各地公安来做协查，这让朱潘感到处境有些尴尬。他的生活方式被打乱，总是凌晨才能回家。当时，朱潘刚和太太认识，太太也并不想让他继续这样下去，他就索性将网站关掉了。向金色财经提起关掉的点卡网站时，朱潘的神情中稍显遗憾。“其实那个网站挺有价值的，无论从盈利还是其他方面。但我那时不叫创业，没有拿过任何人投资，也不认识什么顶级VC。”“黑掉”薛蛮子2015年前后的一天，薛蛮子正停留在上海某酒店。他并不知道，当自己地址暴露时，那家酒店的WIFI就飞快被劫持了。薛蛮子在这家酒店的登录记录也已经被找到，微信账号、微博账号、邮箱账号等联系方式不再是秘密。很快，薛蛮子的微信收到了一条加好友的信息。成为好友后，“黑客”朱潘先是表达了歉意，承认自己并非恶意为之，只是因为融资需要，想要认识他。并且，他还向薛蛮子介绍了自己的游戏交易平台“蘑菇头”。薛蛮子对他的项目感兴趣，但对于黑掉自己账户的事表示不信。于是，当晚，朱潘就登上了薛蛮子的微博，用薛蛮子的账号发布了一条“4931游戏交易平台（蘑菇头）”的广告，提到“这家平台特别牛”，这条微博甚至@了薛蛮子的好友徐小平、李开复等。经朋友提醒，薛蛮子发现微博有异，便微信问朱潘：“是不是你干的事？”得到肯定回复后，他说：“臭小子，你明天来上海见我。”两人见面后，相谈甚欢。薛蛮子投资了朱潘的蘑菇头项目，并对身边人提到：“如果不是朱潘黑了我的账户，我去哪里找这样一个小孩？”在这之后，朱潘和薛蛮子成了好友，还成了薛蛮子口中的“秘密武器”。朱潘每个月还会去看望薛蛮子，两人关系甚笃。提起往事，朱潘强调，自己的行为不值得模仿，他当初并非恶意，并且已经取得了薛蛮子的原谅。其实，“黑”薛蛮子事情的起因并无预谋，甚至可以说很“偶然”：从两次生意到“蘑菇头”创业，朱潘逐渐感觉到力不从心。此前，朱潘一直秉承快速赚钱理念，无论倒卖装备还是售卖点卡，钱都是快进快出，很快就能见到钱。但“蘑菇头”游戏交易平台不同。朱潘创业时，老婆拿出350万给他，他先是用了几十万去买域名，又招进大量程序员，先期投入就超过一百万。做产品需要几个月时间，打磨产品过程中要不断贴钱进去，还要砸钱疯狂推广。15年初，“大众创业、万众创新”刚在政府工作报告中提出，“双创”之风席卷而起。海南创业园区中，朱潘听到周围人提起天使投资、VC，他才第一次知道融资这回事。朱潘明白自己要找到一个投资人，但并不知道去找谁。他上网搜索，看到资料显示——中国最牛的天使投资人是薛蛮子。可他问了园区所有人，没人知道薛蛮子的联系方式。朱潘只能关注薛蛮子的微博，偶尔给他发私信。直到那天，朱潘无意看到薛蛮子在微博中标注了位于上海的酒店地址，心念一动，便有了“黑掉”薛蛮子账户的事件。说起来，朱潘进入区块链行业，薛蛮子还是引路人。2017年四五月份，薛蛮子明示朱潘进入区块链行业，但朱潘当时并不懂区块链是什么，甚至还觉得这东西有些不可信。曾经鲁莽去开水果店的朱潘吃过亏，这一次，他不敢贸然行事，对于自己不熟悉的领域，他只想敬而远之。薛蛮子却觉得朱潘和区块链有着天然的联系，游戏币玩得那么溜，区块链发币也应该挺适合。另外，朱潘是技术出身，在链圈潜力无限。身边人说得多了，朱潘就想先试试。去年7月份，他跟着朋友投了一个项目，花费两三百万。没想到，这样一个“闭着眼睛”投资的项目，竟为朱潘带来了丰厚回报，最多时候，账上达到两个亿——这个项目是深脑链。在这之后，朱潘投了很多项目，都为他带来了不菲回报。投资以太坊，也让他赚了七八万枚。不过，抛出以太坊后，以太坊的价格便在一个月时间里从3000元蹿升至9000元。在区块链行业“卖铲子”从区块链旁观者到区块链布道者，朱潘用了不到一年时间。曾经他盲投项目，毫无逻辑，如今却在快节奏的学习中不断突破，成了区块链的信仰者。他投项目逐渐有了标准：项目方要靠谱、做事逻辑要清楚、技术要落地。“如果连这些东西都没有，还敢跑过来告诉我做社群？”朱潘认为，区块链项目真正的核心是，如何将模式设计以及后续循环运用到产品中去。同时，强大的商业模式、强大的底层架构、强大的区块链知识都是必需的。朱潘几乎将全部精力用于BEECOOL生态中，他甚至宣称：要做成一家受人尊重的公司。“我希望我做的事对行业有推动力：我目前在做区块链服务机构，囊括投资、孵化等，提供免费工位，吸引更多大学生进入到区块链行业中来。”采访中，朱潘眼周似有光芒闪动，他说，“因为这个行业极有可能是下一次‘互联网革命’。”朱潘逻辑很清楚，他没有从自己擅长的游戏入手，也并未亲自去发币，而是“卖铲子”，给予区块链从业者施展手脚的工具。因此，自BEECOOL去年10月份成立以来，朱潘除了做区块链产业园，还做了孵化、投资和PR全段。BEECOOL诞生在去年市场行情最好的时候，朱潘那时敏锐地发现，区块链项目中并没有多少人去做社区，但他清楚知道：“上交易所的唯一考核标准就是社区”。与做游戏时在游戏区服中喊话不同，区块链项目的社区运营必须自建渠道。在朱潘看来，做好社群的关键在于：有共识。真正好的社群，并不是拉来多少人，也不是人群质量如何，而是群里所有人是否都冲着一件事来。最早，朱潘还是游戏社区的玩法，想要去拉几百万人的注册用户。但他很快明白，这些用户的购买力不强，实际意义并不大。经过近一年运营，BEECOOL社群已经有了500多个项目，一些知名币种的社群都来自BEECOOL。做投资，朱潘并不收费，只有在项目靠谱后，投了资，朱潘才会帮着去做社群。朱潘形容说，华尔街有很多人都是在做他这样的事。早期投项目时，因为还看不到回报率，朱潘便会更加关注项目的模式、技术能否落地，以及项目方对区块链的认知究竟如何。BEECOOL本身并没有成立基金。“我只是在投资的过程中把钱挣了，但我仍旧把BEECOOL当做一个创业过程。”用朱潘的话说，他更享受做一名创业者。“喜欢一件事我会废寝忘食，就像当初去网吧玩游戏，如今进了区块链行业，也是同样。”90后的朱潘正在试图改变自己不规则的工作时间，但采访刚结束，他就被众人围拢。据说，接下来他要参加BEECOOL位于朝阳的启皓北京办公区开业仪式，出席者不乏一些币圈大佬。国内金色深度本文来源：金色财经文章作者：小师妹/责任编辑：陈贝蕾我要纠错声明：本文系金色财经原创稿件，版权属金色财经所有，未经授权不得转载，已经协议授权的媒体下载使用时须注明\"稿件来源：金色财经\"，违者将依法追究责任。比特币实时价格￥51429.43(数据来源：火币Pro)"}
{"title": "金色盘面", "author": "|", "time": "BTC阴晴不定金色盘面", "page_view": "23小时前", "source": "金色财经:https://www.jinse.com/news/bitcoin/220754.html", "main": "5.4万导读:据说双鱼座的性格是集12星座之和，所以一般人是无法理解的，要说BTC绝对是币圈的双鱼座，前一小时高台跳水，后一小时直线拉升，这行情不是高手还真是把握不了。分析师所发表言论仅代表其个人观点，据此操作风险自担！投资有风险，操作需谨慎！盘前提示：顺势而为，低吸高抛，化繁为简，控制情绪，分仓操作，设定止损。BTC夜盘显示破位下行，一个小时跌去了近3%，是见顶8487后的第三大6小时跌幅，但这次没有复制之前走势，空头的钱袋子还没捂热，多头就出手了，瞬间阳包阴（当然技术上下降通道上轨的支撑也是有效的），绝对出乎多数人的预料。本来以为4浪c就此展开，现在看起点又回到终点，感觉就像在看《源代码》，一次次挑战我的智商。支撑位：黄金位7881，12日线，压力：黄金位8382、前高；多头入场：1、7600-7200之间，同时6小时macd金叉，2、突破8487后择机入场；空头止损：突破前高。BTC-USDT7-3113:456小时图EOS在下降通道里运行，虽然15分钟K线有构筑双底的可能性，但鉴于对于BTC的不确定性，还是建议观望，等趋势明朗介入不迟。支撑位：7.07，压力位：6个6小时线，多头入场：观望，空头止损：突破前高通道上轨。EOS-USDT7-3113:496小时图PAI短线突破新高后回踩趋势通道，目前看黄金位叠加两个通道支撑，如果跌破只能说这个币太妖了，否则应该维持盘升走势。支撑位：12个6小时线，压力位：72个6小时线；多头买入：回踩0.0001186不破，1小时macd金叉，空头买入：观望。PAI-BTC7-3113:536小时图金色盘面比特币分析师说本文来源：金色财经文章作者：黄鹏/责任编辑：刘婷婷我要纠错声明：本文系金色财经原创稿件，版权属金色财经所有，未经授权不得转载，已经协议授权的媒体下载使用时须注明\"稿件来源：金色财经\"，违者将依法追究责任。金色盘面金色盘面|BTC被空头持续打压各币分化金色盘面|普跌情绪弥漫关注关键支撑的有效性金色盘面|方向一旦形成趋势必然延续金色盘面|BTC阴晴不定金色盘面|市场震荡未变注意阻力压制情况金色盘面金色盘面|市场震荡未变注意阻力压制情况根据金色财经数据显示，过去24小时当，市值排名前20的币种多数有明显的跌幅，建议继续关注关键阻力的压制作用，若不能突破，市场将继续震荡，阻力突破才能延续涨势。比特币实时价格￥51429.43(数据来源：火币Pro)"}
{"title": "BEECOOL创始人朱潘：90后“黑客”掘金记|金色财经专访", "author": "小师妹", "time": "2018/07/3114:10", "page_view": "12.4万", "source": "金色财经:https://www.jinse.com/news/blockchain/220713.html", "main": "导读:朱潘逻辑很清楚，他没有从自己擅长的游戏入手，也并未亲自去发币，而是“卖铲子”，给予区块链从业者施展手脚的工具。几周前，雷军一身熨帖蓝色西装，意气风发步入港交所，敲响了人生第二次上市锣。那一天，港交所内场被内地观光团围得水泄不通，雷军的“造富故事”被媒体广泛传播。雷军激励了数以万计的年轻人，而这些年轻人中，一名被薛蛮子引荐、92年出生的年轻人朱潘，正以他为偶像，试图成为区块链行业的雷军。“雷军早已不缺钱，但他仍然勤勉，拿个包全国各地飞，头等舱买不到就坐经济舱。”金色财经采访中，提到雷军的工作状态和小米产品，朱潘表现出真挚的向往。小米上市，算得上标志性事件，某种程度上，也意味着互联网公司最后一波红利濒临完结。年轻人需要承接时代召唤。区块链行业发展如火如荼，被视作“第二次互联网洪流”，朱潘对此义无反顾。少年商人朱潘的人生际遇颇为奇妙，第一个在他生命中念动咒语的人，是薛蛮子。正因为薛蛮子，朱潘结识了小米雷军、梅花创投吴世春等人，见过的每一个大佬，几乎都向他的游戏交易平台“海南蘑菇头网络科技有限公司（以下简称‘蘑菇头’）”注了资。这似乎是个青年精英的故事。然而，在结实薛蛮子之前，朱潘还算不上一个合格的创业者，没有创业经验，只做过两桩看起来还不错的生意。他的学历符合薛蛮子投资的标准，据说薛蛮子并不在意学历高低，反而看重实践经历。初中毕业就做起生意的朱潘，让薛蛮子曾经眼前一亮。朱潘的学生经历较为特殊，父亲是军人，十岁之前，朱潘就曾跟随他走过大半个中国。父亲的工作属性决定了朱潘每半年一年换城市、转学是常事。他在广西北海、柳州、广东深圳、云南、湖南长沙、岳阳等地都待过，每到一个新地方，就需要办理转学手续。很多时候，手续都不能很快办下来，朱潘便只能看着同龄的小朋友去上学，非常无能为力。父亲很少来接朱潘放学，但他说：“爸爸一来接我，我就知道自己又要退学了。”频繁转学的经历塑造了朱潘的性格。他爱交朋友，但也知道凡事都不该抱有太高期望，因为“经常突然和朋友分离”。朱潘对环境和人的适应能力越来越强，练就独立本领的同时，也催促他变得早熟。父亲对他是散养，对他只有三个要求：不要打架、不要吸毒、不要偷抢。养成自由性格的朱潘喜欢一样东西就会格外沉迷，他很快便因计算机沦陷，开始天天逃课。夸张的时候，一年只上两节课。从记小过到记大过，校长却对他并无什么苛求。他知道朱潘没有持续上过学，没有一定早上7点到校、下午5点放学的概念，对学校没有归属感。逃了课的朱潘会扎进网吧打游戏，由于兴趣使然，他还开始向年纪大一些的孩子自学编程。朱潘才十岁出头。除了和对方在游戏中语音时，他们能听出朱潘是小孩外，平时朱潘都伪装成大人。朱潘学东西很快，没多久就成了半个黑客，可以娴熟地把玩家游戏账号炸掉。但他不为了利益，就图个好玩。比如，在游戏里打不过对方，朱潘就会黑了他，让对方再也登陆不了游戏。对技术产生兴趣后，朱潘自学将黑客技能都学会了。而那个时候，朱潘也才初三毕业，13、14岁的样子，对自己做的事没有清晰边界意识。16岁时，朱潘已经不再充当黑客。通过在《地下城勇士》游戏中做游戏装备商人，倒卖装备，1000元收，1500元卖，他赚到了人生的第一桶金——第一个100万。朱潘有天生的商业嗅觉，知道凭借一个人的力量倒买倒卖做不大，便在游戏里招了十五六个人，都是小孩，给他们钱，让他们帮着收装备，挣来的钱平分。凭借这一项生意，朱潘每天就能有一两万的利润。他连银行卡都没有，用的还是妈妈的银行卡。但四五个月的时间，第一个一百万就挣到手了。两三年之后，朱潘成了《地下城勇士》中最大的装备商。但朱潘坦言，对于钱的多少，他并没有多少概念，倒卖装备的初衷是因为：拥有很多装备，在游戏中会得到更多崇拜，他很享受那种感觉。赚到了钱，朱潘借着过节给家人买了手机和金戒指，却并不敢把自己挣了多少钱告诉父母。“他们会认为我是做了电信诈骗。”朱潘笑道。对手里握有100万没有概念的朱潘，又跑去“转型”，开了水果店。那时的他认为开店的老板都很有钱，一起倒卖装备的小伙伴也都对朱潘现实中开店的行为表示崇拜。开了水果店，朱潘才发现，水果损耗率很大，每天只能卖出3000元，甚至一直在亏损状态。和周围开店老板聊了之后，朱潘才发现，原来开水果店挣到的钱并不多，这些所谓的“老板”们还没有自己有钱。于是，他便迅速把店关了，又回到了自己的老本行，去做游戏装备倒卖。可当朱潘回去时，才发现“世界都变了”。游戏装备迭代太快，原来为他打工的小孩也都开始独当一面，市场已被瓜分完毕，而游戏玩家因为长期直接与他们接触，更认他们。朱潘痛定思痛，打起新的主意——卖游戏点卡。游戏点卡一张有几毛钱利润，最多能拿到两元钱。朱潘在游戏中积攒的名气和资源发挥了作用，很快，点卡每天的交易额就达到了1000万。新的问题开始出现。朱潘逐渐发现，随着生意越来越大，一些诈骗分子会用钱来买游戏点卡。于是，开始常常有各地公安来做协查，这让朱潘感到处境有些尴尬。他的生活方式被打乱，总是凌晨才能回家。当时，朱潘刚和太太认识，太太也并不想让他继续这样下去，他就索性将网站关掉了。向金色财经提起关掉的点卡网站时，朱潘的神情中稍显遗憾。“其实那个网站挺有价值的，无论从盈利还是其他方面。但我那时不叫创业，没有拿过任何人投资，也不认识什么顶级VC。”“黑掉”薛蛮子2015年前后的一天，薛蛮子正停留在上海某酒店。他并不知道，当自己地址暴露时，那家酒店的WIFI就飞快被劫持了。薛蛮子在这家酒店的登录记录也已经被找到，微信账号、微博账号、邮箱账号等联系方式不再是秘密。很快，薛蛮子的微信收到了一条加好友的信息。成为好友后，“黑客”朱潘先是表达了歉意，承认自己并非恶意为之，只是因为融资需要，想要认识他。并且，他还向薛蛮子介绍了自己的游戏交易平台“蘑菇头”。薛蛮子对他的项目感兴趣，但对于黑掉自己账户的事表示不信。于是，当晚，朱潘就登上了薛蛮子的微博，用薛蛮子的账号发布了一条“4931游戏交易平台（蘑菇头）”的广告，提到“这家平台特别牛”，这条微博甚至@了薛蛮子的好友徐小平、李开复等。经朋友提醒，薛蛮子发现微博有异，便微信问朱潘：“是不是你干的事？”得到肯定回复后，他说：“臭小子，你明天来上海见我。”两人见面后，相谈甚欢。薛蛮子投资了朱潘的蘑菇头项目，并对身边人提到：“如果不是朱潘黑了我的账户，我去哪里找这样一个小孩？”在这之后，朱潘和薛蛮子成了好友，还成了薛蛮子口中的“秘密武器”。朱潘每个月还会去看望薛蛮子，两人关系甚笃。提起往事，朱潘强调，自己的行为不值得模仿，他当初并非恶意，并且已经取得了薛蛮子的原谅。其实，“黑”薛蛮子事情的起因并无预谋，甚至可以说很“偶然”：从两次生意到“蘑菇头”创业，朱潘逐渐感觉到力不从心。此前，朱潘一直秉承快速赚钱理念，无论倒卖装备还是售卖点卡，钱都是快进快出，很快就能见到钱。但“蘑菇头”游戏交易平台不同。朱潘创业时，老婆拿出350万给他，他先是用了几十万去买域名，又招进大量程序员，先期投入就超过一百万。做产品需要几个月时间，打磨产品过程中要不断贴钱进去，还要砸钱疯狂推广。15年初，“大众创业、万众创新”刚在政府工作报告中提出，“双创”之风席卷而起。海南创业园区中，朱潘听到周围人提起天使投资、VC，他才第一次知道融资这回事。朱潘明白自己要找到一个投资人，但并不知道去找谁。他上网搜索，看到资料显示——中国最牛的天使投资人是薛蛮子。可他问了园区所有人，没人知道薛蛮子的联系方式。朱潘只能关注薛蛮子的微博，偶尔给他发私信。直到那天，朱潘无意看到薛蛮子在微博中标注了位于上海的酒店地址，心念一动，便有了“黑掉”薛蛮子账户的事件。说起来，朱潘进入区块链行业，薛蛮子还是引路人。2017年四五月份，薛蛮子明示朱潘进入区块链行业，但朱潘当时并不懂区块链是什么，甚至还觉得这东西有些不可信。曾经鲁莽去开水果店的朱潘吃过亏，这一次，他不敢贸然行事，对于自己不熟悉的领域，他只想敬而远之。薛蛮子却觉得朱潘和区块链有着天然的联系，游戏币玩得那么溜，区块链发币也应该挺适合。另外，朱潘是技术出身，在链圈潜力无限。身边人说得多了，朱潘就想先试试。去年7月份，他跟着朋友投了一个项目，花费两三百万。没想到，这样一个“闭着眼睛”投资的项目，竟为朱潘带来了丰厚回报，最多时候，账上达到两个亿——这个项目是深脑链。在这之后，朱潘投了很多项目，都为他带来了不菲回报。投资以太坊，也让他赚了七八万枚。不过，抛出以太坊后，以太坊的价格便在一个月时间里从3000元蹿升至9000元。在区块链行业“卖铲子”从区块链旁观者到区块链布道者，朱潘用了不到一年时间。曾经他盲投项目，毫无逻辑，如今却在快节奏的学习中不断突破，成了区块链的信仰者。他投项目逐渐有了标准：项目方要靠谱、做事逻辑要清楚、技术要落地。“如果连这些东西都没有，还敢跑过来告诉我做社群？”朱潘认为，区块链项目真正的核心是，如何将模式设计以及后续循环运用到产品中去。同时，强大的商业模式、强大的底层架构、强大的区块链知识都是必需的。朱潘几乎将全部精力用于BEECOOL生态中，他甚至宣称：要做成一家受人尊重的公司。“我希望我做的事对行业有推动力：我目前在做区块链服务机构，囊括投资、孵化等，提供免费工位，吸引更多大学生进入到区块链行业中来。”采访中，朱潘眼周似有光芒闪动，他说，“因为这个行业极有可能是下一次‘互联网革命’。”朱潘逻辑很清楚，他没有从自己擅长的游戏入手，也并未亲自去发币，而是“卖铲子”，给予区块链从业者施展手脚的工具。因此，自BEECOOL去年10月份成立以来，朱潘除了做区块链产业园，还做了孵化、投资和PR全段。BEECOOL诞生在去年市场行情最好的时候，朱潘那时敏锐地发现，区块链项目中并没有多少人去做社区，但他清楚知道：“上交易所的唯一考核标准就是社区”。与做游戏时在游戏区服中喊话不同，区块链项目的社区运营必须自建渠道。在朱潘看来，做好社群的关键在于：有共识。真正好的社群，并不是拉来多少人，也不是人群质量如何，而是群里所有人是否都冲着一件事来。最早，朱潘还是游戏社区的玩法，想要去拉几百万人的注册用户。但他很快明白，这些用户的购买力不强，实际意义并不大。经过近一年运营，BEECOOL社群已经有了500多个项目，一些知名币种的社群都来自BEECOOL。做投资，朱潘并不收费，只有在项目靠谱后，投了资，朱潘才会帮着去做社群。朱潘形容说，华尔街有很多人都是在做他这样的事。早期投项目时，因为还看不到回报率，朱潘便会更加关注项目的模式、技术能否落地，以及项目方对区块链的认知究竟如何。BEECOOL本身并没有成立基金。“我只是在投资的过程中把钱挣了，但我仍旧把BEECOOL当做一个创业过程。”用朱潘的话说，他更享受做一名创业者。“喜欢一件事我会废寝忘食，就像当初去网吧玩游戏，如今进了区块链行业，也是同样。”90后的朱潘正在试图改变自己不规则的工作时间，但采访刚结束，他就被众人围拢。据说，接下来他要参加BEECOOL位于朝阳的启皓北京办公区开业仪式，出席者不乏一些币圈大佬。国内金色深度本文来源：金色财经文章作者：小师妹/责任编辑：陈贝蕾我要纠错声明：本文系金色财经原创稿件，版权属金色财经所有，未经授权不得转载，已经协议授权的媒体下载使用时须注明\"稿件来源：金色财经\"，违者将依法追究责任。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "金色盘面", "author": "|", "time": "BTC阴晴不定金色盘面", "page_view": "23小时前", "source": "金色财经:https://www.jinse.com/news/bitcoin/220754.html", "main": "5.4万导读:据说双鱼座的性格是集12星座之和，所以一般人是无法理解的，要说BTC绝对是币圈的双鱼座，前一小时高台跳水，后一小时直线拉升，这行情不是高手还真是把握不了。分析师所发表言论仅代表其个人观点，据此操作风险自担！投资有风险，操作需谨慎！盘前提示：顺势而为，低吸高抛，化繁为简，控制情绪，分仓操作，设定止损。BTC夜盘显示破位下行，一个小时跌去了近3%，是见顶8487后的第三大6小时跌幅，但这次没有复制之前走势，空头的钱袋子还没捂热，多头就出手了，瞬间阳包阴（当然技术上下降通道上轨的支撑也是有效的），绝对出乎多数人的预料。本来以为4浪c就此展开，现在看起点又回到终点，感觉就像在看《源代码》，一次次挑战我的智商。支撑位：黄金位7881，12日线，压力：黄金位8382、前高；多头入场：1、7600-7200之间，同时6小时macd金叉，2、突破8487后择机入场；空头止损：突破前高。BTC-USDT7-3113:456小时图EOS在下降通道里运行，虽然15分钟K线有构筑双底的可能性，但鉴于对于BTC的不确定性，还是建议观望，等趋势明朗介入不迟。支撑位：7.07，压力位：6个6小时线，多头入场：观望，空头止损：突破前高通道上轨。EOS-USDT7-3113:496小时图PAI短线突破新高后回踩趋势通道，目前看黄金位叠加两个通道支撑，如果跌破只能说这个币太妖了，否则应该维持盘升走势。支撑位：12个6小时线，压力位：72个6小时线；多头买入：回踩0.0001186不破，1小时macd金叉，空头买入：观望。PAI-BTC7-3113:536小时图金色盘面比特币分析师说本文来源：金色财经文章作者：黄鹏/责任编辑：刘婷婷我要纠错声明：本文系金色财经原创稿件，版权属金色财经所有，未经授权不得转载，已经协议授权的媒体下载使用时须注明\"稿件来源：金色财经\"，违者将依法追究责任。金色盘面金色盘面|BTC被空头持续打压各币分化金色盘面|普跌情绪弥漫关注关键支撑的有效性金色盘面|方向一旦形成趋势必然延续金色盘面|BTC阴晴不定金色盘面|市场震荡未变注意阻力压制情况金色盘面金色盘面|市场震荡未变注意阻力压制情况根据金色财经数据显示，过去24小时当，市值排名前20的币种多数有明显的跌幅，建议继续关注关键阻力的压制作用，若不能突破，市场将继续震荡，阻力突破才能延续涨势。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "燎原链CMO郭绍丹：链造生态", "author": "共识至上", "time": "火球23小时前", "page_view": "3.5万", "source": "金色财经:https://www.jinse.com/bitcoin/220770.html", "main": "燎原链——新兴的“世界计算机”竞争者。这个由一群极客班子打造，纯工程师团队孵化的公链项目，在2018年宣布成立并Allin区块链。7月27日15：00，全球顶尖的加密数字货币交易平台HOTBIT.IO交易所正式上线EUBC/ETH交易对并同步开启EUBC的充提。目前EUBC上线还只是燎原链的一个起步阶段，燎原链团队正在积极落地项目，并进一步推广EUBC，扩大生态规模及应用水平。据悉，燎原链正在与多家知名交易平台沟通。未来EUBC将登录更多的一线交易所，届时交易量将急速增长，流动性将大大增强。今天，火球财经记者对燎原链CMO郭绍丹进行了独家采访，来听听他对区块链和燎原链的独到见解吧。燎原链CMO郭绍丹：市场、运营和业务主管；区块链资产早期投资者；曾就职于多家IT百强企业，有着十年以上B2B/B2C的市场营销经验火球记者采访者：您可以简单进行一下自我介绍嘛？郭绍少丹：我是燎原链的CMO郭绍丹。在加入燎原链之前，有十多年的传统IT互联网经验，接触过B2B和C2C的市场，也卖过类似服务器这样的网络技术硬件和互联网软件，经历过的公司类型从互联网技术服务商到网络商都有经历过。在2013年的时候，因为有一位大哥带我，开始接触比特币这一块，当时是有一位大哥带我的。我自己去了解了B2toB行业以后，去做了企业资产投资人。今年三月份的时候正式加入B2toB行业。火球记者采访者：从那您IT行业转到区块链的过程当中，有怎样的自身体会？能否和我们谈一谈。郭绍丹郭少丹：目前区块链领域给人的感觉就是，行业先驱以早期的虚拟资产投资人为主。在虚拟资产代表区块链的总体认知下，很多人都觉得现在数字货币价格代表着区块链的发展，价格跌了就是失败了。我一直在关注这个行业，希望能通过自己的努力去告诉别人这个行业和传统互联网的区别，然后说服更多的人进入这个圈子并和了解区块链行业。，但是我发现去说服我身边的朋友都是非常困难的事情。所以，我现在能做的就是把自己的事情做好，和我那些志同道合的同事一起，把燎原链的市场做好。火球记者采访者：那您认为区块链最核心的价值是什么？郭绍丹郭少丹：每个人对区块链的理解都不一样，我个人认为最核心的是共识，并且这个认知在不断的提升。虽然现在关于区块链价值的讨论很多，但是我认为还是离不了共识。最近我也有接触了很多区块链从业者，之前有去清华大学和教授们讨论区块链方面的问题，他们提升了帮我把对共识的理解提升了一个层次。现在的共识有很多种，例如我们都在区块链行业，燎原链和火球也是有共识的，但是这个共识的力量不一定是最大的。对我们来说，共识的力量最大的是时间，而在时间是建立在之上的是太阳的基础之上的。我们每天看到太阳，发现他每天升起又落下，所以然后我们就发明了时钟。我们会发现时钟的时间点是很精确的，把原本未知的时间具象化了，这个时钟就拥有了很大的共识。现在的区块链就像一个大的时钟，区块链上的账户体系，就像空间，其实这个类比不太好理解。教授有说起过，大多数人没有接触过密码学，也不知道什么是抽象代数，不知道什么是椭圆算法等，要去理解区块链，其实是比较困难的。在此基础上，我们对核心价值的理解会存在误区。火球记者采访者：目前市场上涌现了非常多的项目，您觉得会最先应用到哪些行业？郭绍丹郭少丹：就目前的情况来看，区块链技术肯定会先应用于金融领域，包括现在比较火的分布式交易所。我们能看到现在区块链的项目在爆发式增长，每个区块链都会应用到网络资源。因此我觉得互联网的基础设施服务也是一个很好的方向，会是接下来应用比较成功的地方。区块链是一种很厉害的技术，技术是无罪的，关键是看人怎么去用它。在过去我们造出了刀，也学会了磨刀。但是有的人用来做菜，有的人却用来杀人，所以我觉得区块链应用的初心是很重要的。我认为我们很幸运，因为我们做的是一件初衷正确的事。随着技术的发展，区块链可能会应用到更多领域。希望无论应用在哪个行业，都能坚持正确的价值观。火球记者采访者：是什么原因让您决定在区块链领域创业？郭绍丹郭少丹：直白点的回答，是因为这个行业的收益。之前有买过比特币，也有买过其他虚拟货币，获得了一定的收益。之后然后我开始慢慢了解了的对区块链多了些理解，理解的同时坚信区块链会有很好的发展，就像信仰一样，这是我进入区块链行业的根本原因。在前面有提到过在2013年的时候有一位前辈带我了解了区块链和比特币，但是一直没机会合作。我们认识超过五年了，他在很早之前就有创业这个想法，再加上他是技术出身，这次是一次很好的机会，所以我们组建了团队一起创业。采访者：能否和我们具体介绍一下燎原链的创始团队是由怎样的人才组成的？郭少丹：燎原链的CEOKeithYau毕业于香港中文大学信息工程系，是全球亚马逊AWS官方认定社区英雄之一、顶级Apache基金会项目ApacheKylinonCloud核心成员、CSDN技术社区-亚马逊AWS云计算专家、中国亚马逊AWS云计算用户社区组织者和中国开源Drupal用户社区负责人。首席技术官JackyChan，是香港科技大学信息科技研究生，DevOps、分布式数据连专家，曾就职于IBM、Oracle，是高级数据库专家。金融风控技术总监JerenusZheng，是美国互联网金融公司VP&CRO，纽约大学传播部技术总监，全栈工程师。还有很多在行业内顶尖的人才，就不一一列举了。燎原链团队偏技术型，都是一个圈子里一起出来创业的。我们在欧洲和日本也有同事，有很强的创业文化和市场资源实力。火球记者采访者：燎原链具体会落地在我们生活中的哪些地方呢？郭绍丹郭少丹：从个人层面来说，我们会落地到一些拥有高级电脑配备的游戏玩家身上。星火盘可以帮助那些拥有高级配置的电脑的用户，利用闲置资源去获取收益，并兑换奖励。在日常生活中没有便捷的途径让你，如果你想去了解什么是挖矿和什么是区块链是没有便捷的途径的。也许你看了很多书籍资料但是没有条件可以实际操作。星火盘一插即用，是矿机也是帮助更多人去了解区块链的门户，能让更多的人切身体会区块链的应用场景。从企业层面来说，目前除了区块链还有一项门很热门的技术，就是人工智能。连微软都在今年三月的时候宣布说不做windows了，主攻AI和云计算。所以我们在B级市场，主要面向的是AI市场。相对其他行业，AI行业对算力的需求更大。在资源方面，我们主要是整合网吧资源。全中国大概有十几万家网吧，但是他们的闲置率其实是非常高的，我们希望能改变闲置现状，更好的利用这些资源。火球记者采访者：上周五星火盘正式亮相，能否给我们简单介绍一下，星火盘在整个生态体系中起到了怎样的作用？郭绍丹郭少丹：星火盘是我们向用户收集算力，帮助用户快速进入燎原链的关键钥匙，是星星之火可以点燃燎原中的星火。我们希望通过星火盘这一簇星火，去点亮那些被我们闲置甚至忘记的算力。共享算力这个技术，也许我们五年之前就已经做到了。例如五年前有朋友从QQ上找我借我的个人电脑，他希望我能把这台电脑通过云计算把算力借给他。但是当时我们需要做的准备工作很复杂，他需要到我家里来，在我的电脑上操作一个晚上或者更久的时间来部署环境。而所以虽然他是我最好的朋友，我也没答应他。现在有了星火盘，我们不用去别人家里现场安装软件，也能共享资源，即插即用，省时方便。在时间成本、劳动成本和技术成本减少了以后，会有更多人愿意加入燎原链。，燎原链也会给这些有创意的人提供轻松安全的环境。对个体而言，他的实用性是非常高的。所以在燎原链生态里，星火盘有着非常重要的作用。火球记者采访者：燎原链的整个生态系统是由怎样的理论技术支撑的？框架是怎么构建起来的呢？郭绍丹郭少丹：这是一个技术导向性很强的问题，我就尽量用通俗易懂的方式来回答。首先说明一下我们为什么会选择用区块链技术来做这样一个生态。如果我们用中心化的方式去做闲置算力的共享，这个模式其实很多企业都做了，例如微软、，google和阿里巴巴等企业。相比之下，我们去掉中心化的优势明显。第一是更加公开透明化，能让用户知道他贡献了多少算力，这些算力产生了多少价值，他们获得了多少收益。评估这些信息我们需要一个机制，就是燎原链的资源力证明机制POR。POR提供了两个层面的评估证明，其中一个就是对硬件的评估。硬件配置是固定的，星火盘很容易就能知道电脑到底属于哪个级别。第二部分是评估信誉值，有点类似于支付宝的芝麻信用分。将电脑硬件的评估和电脑使用者使用者信用的评估相结合，是燎原链共识机制设计的理论支撑。硬件的等级配合信誉值，决定了你可以获得多少收益。另外，评估过程是在主链上进行的，是所有在燎原链上的参与者都进行人都参与进去的评估。这个机制能帮助我们剔除作弊者，更好地的奖励资源贡献者。火球记者采访者：据了解，你们在7月份定期举办了HappyHour活动，那么举办活动的初衷是什么呢？郭绍丹郭少丹：我们在线下举办的活动，时间主要是在晚上，就是希望能以轻松自由的方式，和志同道合的朋友喝喝酒聊聊天，不用拘泥于时间和方式，和白天在办公室或者会场里那种枯燥的交流方式区别开来。做这个活动我们目前有两个目的，一是让更多人了解燎原链和区块链。虽然区块链热度很高，但是还是有很多人连其最基本的概念都不清楚。这个活动创造了一个学习的氛围，不用去看那些枯燥的并且也许看完以后还是很糊涂的文章和资料，就能了解区块链。第二个目的是希望通过这个活动让大家了解到燎原链的项目进度。例如我们上周发布了星火盘，通过这个线下活动，我们告诉了大家星火盘的由来、功能、使用方法以及确切的发布时间。线上没办法知道的事，都可以通过线下交流进行更近一步的了解。采访者：你们作为的主办方有怎样的收获呢？郭少丹：很直接的收获就是我们获得了很多投资方的青睐。因为我们这个月底会上交易所，也得到了一些帮助。然后通过这个活动结识了很多朋友，他们来自各个行业，拓宽了人际交往的圈子。对于老朋友来说，这个活动也能促进交流与学习。火球记者采访者：燎原链未来将选择怎样的推广方式？如何规划？郭绍丹郭少丹：我们的推广分为两块，我这边主要负责B级市场的落地。现阶段我在和微软进行接洽，微软也是我们最关注的的合作伙伴。目前我们挂靠在微软上，是微软的ICE合作伙伴，我们也会借助微软的渠道进行推广。很多独角兽企业也包含在微软的生态体系中，他们中可能会有需要庞大的算力的企业，我们会和他们进行沟通。另外一块是社区推广，主要内容是燎原链线上线上线下的推广活动。在线上方面，我们正在筹备众筹活动，首批众筹活动大约会发放2000多个星火盘。我们也会进行地推，例如去和网吧或者显卡供应商进行合作。另外我们会不断扩张微信群，针对境外市场做准备，慢慢把业务辐射到香港、台湾、日本和韩国等国家，让业务国际化。燎原链官方网址：www.eubchain.com欢迎加入燎原链社区，了解更多最新动态微信公众号：eubchainTelegram：t.me/eubsparkchainTwitter:twitter.com/eubchainFacebook:m.facebook.com/Eubchain-153177778671597共享经济应用闲置资源文章作者：火球我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "Mcc公链", "author": "带社群功能的钱包来袭", "time": "MCC平台官方22小时前", "page_view": "5.1万", "source": "金色财经:https://www.jinse.com/bitcoin/220771.html", "main": "最近链圈流行着一种关于区块链进化史的说法，区块链1.0是比特币，2.0是以太坊，3.0时代是DAPP时代。DAPP是去中心化应用，也称分布式应用。简单的说，就是把IOS和Android系统开发的APP抓出来，扔在区块链系统上，结合智能合约，它就成了DAPP。随着通证经济的来临，企业“上链”是一个趋势。但是Token发行以后的存储，是一个巨大的问题。例如以太坊时代，很多的ERC2.0Token的发行，都依赖于imToken作为流转和存储的工具，但是imToken只是基于ETH的一个第三方应用，为此Mcc公链研发出一款不但能发行侧链，而且还基于社群+钱包+资讯+交易的DAPP应用。一、Mcc公链钱包钱包界面很像大家比较熟悉的类似imToken的钱包，并且是一款可以存储BTC、ETH、EOS、MCC等主流主链的轻钱包应用，另外还支持区块浏览器和数字货币交易所的行情。二、公链钱包时间节点安排1、目前处于公测期间，公测期间不保留数据，请不要转入MCC。网址：https://m.cc/index/download/index.html2、公链钱包正式上线：8月20日。3、主链湮灭进度查询上线：8月21日。官方电报群：https://t.me/mccexchange平台币分红币公有链文章作者：MCC平台官方我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "澳大利亚的区块链野望之路：风口之下", "author": "政府带头ALL", "time": "IN区块链起风财经", "page_view": "22小时前", "source": "金色财经:https://www.jinse.com/bitcoin/220267.html", "main": "1443无拘无束是澳大利亚人最贴切的标签，同时也赋予了这个国家特别浓厚的自由氛围，让它看上去像一个谦谦君子，而不像一个精明的商人。但在这副淡泊的表皮之下，涌动着的是一颗勃勃野心。编者按：起风财经特别策划【区块链动十五国——寻找宇宙的中心】没有国家会错过区块链因为未来已来可是每个民族都有自己的信仰它的政策环境，它的落地场景，吸引着资本，聚集着人才强者恒强还是重新洗牌？区块链是一场没有硝烟的战争澳大利亚是被海洋隔离出来的一片土地，自成一洲。作为南半球经济最发达的国家和全球第十二大经济体、第四大农产品出口国，其也是多种矿产出口量第一的国家、世界上放养绵羊数量和出口羊毛最多的国家，因此又被称为“坐在矿车上的国家”及“骑在羊背上的国家”。时间回溯至2008年，由雷曼兄弟公司破产引发的美国次贷危机瞬间席卷全球，演变为百年一遇的全球金融危机。此时还处于融合阶段的互联网正在混沌当中孕育着新的技术格局和产业秩序。同一时期，新名词“区块链”在互联网浪潮中悄然而生。此后十年浮沉，区块链终于在2017年迎来大爆发，资本竞相追逐，各国扶持政策涌现。作为一个高度发达的资本主义国家，澳大利亚善于审时度势的眼光早已聚焦到区块链行业，在教育、政府、金融机构、大小企业当中已进行诸多布局。幸运之邦的区块链布局从教育开始唐纳德·霍恩在其所著的《澳大利亚人——幸运之邦的国民》一书中富有远见的指出，未来全球范围内的物质繁荣的基础很可能在于有学习能力和理解能力的受教育的人民。但霍恩认为，被誉为“民族的拼盘”的澳大利亚，其典型的移民属性赋予了它利用其他国家的创造发明的便捷性，聪明才智并非澳大利亚的禀赋，随着技术革命的发展，其经济终将落后。很显然，霍恩关于澳大利亚创新不足的担忧并未实现。恰恰相反的是，澳大利亚的移民属性为其带来了源源不断的创新力。海纳百川，有容乃大，不外如是。除此之外，澳大利亚良好的教育环境为其创新性也做出了不可磨灭的贡献。2016年人口普查的新数据显示，澳大利亚人获得本科或以上学历的人数占全国国民总数的四分之一，在全球名列前茅。这样一个极富智慧的国家，其不甘落于人后的教育行业同样热衷于研究新兴技术。2017年7月，悉尼大学的研究人员打响了澳大利亚区块链革命的第一枪。他们正在研究一种新的区块链技术——红腹区块链（RedBellyBlockchain），该技术仅凭300个节点每秒就处理了66万笔交易，将国际支付速度提升了50%，七倍于世界上最大的支付网络Visa。9月，位于澳大利亚的世界顶尖学府皇家墨尔本理工大学（RMIT）宣布建立RMIT区块链创业中心。2018年，RMIT还宣布推出一个有关区块链（Blockchain）的短期线上课程，区块链科技与目前涨跌幅不定的加密货币行业息息相关，这也是全澳首个由大学开设区块链科技相关课程。近日，RMIT宣布该校学生将能够获得存储在区块链上的数字凭证，未来可以实现在区块链上建立简历。根据《彭博》报道，CFA协会于课程上增加了新主题《投资管理上的金融科技（FintechinInvestmentManagement）》，并宣布于2019年起在CFA考试1级和2级课程中，增加虚拟货币和区块链内容。CFA的金融投资专业资格为全球通用。随着教育行业的不断深入布局，昭示着澳大利亚在区块链技术领域强势迈进的勃勃野心。这个“骑在羊背上”与世无争的国家，将自由散漫和与时俱进这两个截然相反的特性杂糅在一起，在区块链时代想要百尺竿头更进一步。如沐春风的区块链扶持政策澳大利亚凭借其相对健全的金融体系以及相对开放的金融创新环境，正成为有利于区块链发展的一块肥沃土地，当然这中间离不开政府的政策引导。2017年，是区块链蓬勃发展的一年，也是澳大利亚区块链利好政策如雨后春笋般出炉的一年。“区块链将为澳大利亚带来大量生产力、安全性和效率提升”，身为区块链技术爱好者的澳大利亚财政部长斯科特.莫里森（ScottMorrison）如是说。2017年3月初，作为国际标准化组织ISO认可的国家标准组织之一的澳大利亚标准协会发布了区块链技术标准化路线图，确定了区块链和分布式账本的术语标准，同时也为行业的深度发展制定了相关标准。同年9月，澳大利亚政府出台了一系列法律，正式将区块链纳入国家数字化战略，承认比特币为货币，并引入一项法案终结数字货币及交易双重税，此后更是投入7000万美元用于区块链项目试点。显而易见，澳大利亚政府意图借助区块链等新兴技术的力量，跻身成为全球新的金融科技中心。有利好政策铺路在前，自然要寻核心技术开道在后。2018年7月，澳大利亚政府寻求IBM为核心技术合作伙伴，共同研究区块链技术、量子计算和人工智能，并支付其10亿澳元（约合7.4亿美元），合作时间长达五年。IBM将帮助澳大利亚政府实现到2025年成为世界“第三大数字政府”之一的目标。从澳大利亚财政部长莫里森的讲话中可以窥见，这些关于区块链行业的政策仅仅是特恩布尔政府露出的冰山一角，此后澳大利亚还会继续加强对金融科技创新的扶持力度。政策如春风，一片利好的局势下，澳大利亚各行各业也开始加快步伐进行区块链领域的布局。“无声”的澳大利亚央行在席卷全球的金融危机中立于不败之地的澳大利亚，其银行业的资本充足率以及盈利能力奠定了澳大利亚金融体系的持续健康发展。随着区块链概念在全球范围内的普及，一直处于领先地位的澳大利亚金融业早已盯住了这个风口。2016年9月，澳大利亚国家银行（NAB）联合了以色列和加拿大的银行，成功使用区块链技术实现了一次10美元的跨国转账，处理过程只有10秒，NAB称其为一次“概念验证”。“区块链技术不仅有潜力实现实时国际支付，还能提升支付系统的安全性和效率，这是一项十分重要的研究工作。”澳大利亚国家银行（NAB）执行总经理JonathanDavey表示。此次银行业在区块链领域的成功案例也给予了澳大利亚联邦银行(CBA)一定的紧迫感。近年来联邦银行在持续探索区块链运营产业，目前已完成25个用于解决实际商业问题的概念验证和测试。2017年，联邦银行与富国银行、BrighannCotton合作，利用区块链、智能合约和物联网完成了首个银行同业间的交易流程，并发布消息称计划明年在区块链系统上发行债券，借此提高股票、债券、银行贷款等领域的技术及使用效率。2018年，CBA建立了以去中心化账本技术、智能合约和物联网（IoT）为基础的新型区块链平台，并于近日在此平台上进行了一项贸易实验，以区块链技术追踪17吨杏仁从澳大利亚维多利亚州的桑雷西亚运送到德国汉堡的供应链。除银行业外，交易所在区块链领域也开始有所动作。2017年12月，澳大利亚证券交易所（ASX）发布消息称计划使用区块链分布式账本技术（DLT）取代已经使用27年的结算所电子附属登记系统（CHESS），成功运营后，ASX将成为首个把区块链科技作为核心服务的全球主流金融市场。在澳大利亚金融业描绘着区块链的美好蓝图的同时，作为其央行的澳大利亚储备银行（RBA）却始终寂寂无声。一名澳大利亚官员表示，央行可能不会制定区块链网络核心协议的任何规则，即不参与、不支持、不监管。尽管政策一片利好，但澳大利亚央行模棱两可的态度，也为其区块链的发展蒙上了一层薄雾。区块链风口之下的君子之交关于中国与澳大利亚的关系，用一句话可以概括——如果说全球化的最大赢家是中国，那么中国经济崛起带来的最大赢家就是澳大利亚。由此可见，两国在经济发展上有密不可分的关系。区块链风口之下，合作一拍即合。2017年9月10日至19日，澳大利亚贸易投资委员会、澳大利亚国家标准局和澳大利亚数字商业协会合作举办2017年澳大利亚区块链行业访华交流活动，与中国政府和行业代表展开交流研讨，加强中澳在区块链方面的合作。2017年11月上旬，中国证监会与澳洲证券投资委员会签署《金融科技信息共享协议》，促进中澳双方就金融科技的发展和监管问题交换信息、加强合作。政府机构间的合作进行的如火如荼，同时，两国企业间也开始携手共进。2017年12月，国内领先的金融科技企业上海今丘信息科技股份有限公司与澳大利亚第一支付企业NovattiGroupLimited签署战略合作备忘录，这是中澳两国企业首次就区块链及支付领域展开正式合作。2018年4月，阿里巴巴澳大利亚公司宣布启动一项试点计划，保健品公司Blackmores和乳制品供应商Fonterra将通过新的食品信托框架（FoodYrustFramawork）发起订单，借由阿里巴巴的天猫全球平台将产品从澳大利亚和新西兰运送至中国，其中采用区块链技术以提高供应链的可追溯性。世界风云瞬息万变，国家间的合作在不断展开。风口到来之际，单枪匹马实为不智之举，合作共赢才是聪明人的做法。自由散漫之中丘壑自生无拘无束是澳大利亚人最贴切的标签，同时也赋予了这个国家特别浓厚的自由氛围，让它看上去像一个谦谦君子，而不像一个精明的商人。但在这副淡泊的表皮之下，涌动着的是一颗勃勃野心。如同这个国度特有的两种动物——袋鼠和鸸鹋：只会向前走，不轻易后退，象征着其是一个永远迈步向前的国家。进军区块链的号角已经吹响，探索的步伐就不会停止！日暮西斜，位于澳大利亚悉尼市区北部的悉尼歌剧院帷幕缓缓拉开，下一个故事即将上演。区块链澳大利亚本文来源：起风财经文章作者：白芷我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "P2P网络通过新协议", "author": "DApp平台阻止私人数据泄露和审查", "time": "橙子区块链22小时前", "page_view": "23", "source": "金色财经:https://www.jinse.com/bitcoin/220779.html", "main": "一个主要的加密货币交易所表示，世界正处于数据危机的边缘，并正在推出一个旨在让用户完全控制其个人信息的数字合作社。CoinBene宣布正在上市人民网（IoP），一个数字合作社区，旨在让用户建立“新一代DApps”，完全控制个人信息，消除政府和大公司的审查和阻挠。IoP表示，在每天发生数据泄露的世界中，其协议和“以人为本”原则至关重要，大型企业收集的信息远远多于他们所需的信息。除了攻击互联网的状态，并且认为网络世界未能忠实于网络连接人们的最初目标，IoP表示，加密货币到目前为止已经恶化了这一特定问题而不是解决它，融资模式“胜过加密所依据的价值观。“不仅仅是加密货币CoinBene表示，IoP不仅仅是一种加密货币，它可以在没有中间人，审查和阻碍的情况下实现点对点操作。刚刚发布了名为Mercury的新通信协议的第一个版本，它表示使用IoP协议的DApp本质上更加私密和安全，同时，它将能够提供集中式公司提供的所有服务。IoP强调，与Mercury的一个关键区别在于如何处理数据-DApp所有者只接收对他们提供商品和服务至关重要的信息。在可能的情况下，IoP表示其用户的个人数据永远不会离开他们的设备，如果可能的话，它会被加密到高标准。IoP将自己描述为一个分散的数字合作社（DDC），表示它已经拥有近40个国家的成员-而IoP表示它不需要进行初始硬币发行，因为他们的加密货币“由积极支持我们项目价值的人持有”。IoP由分散的节点网络组成，它表示欢迎任何人建立和运行自己的节点。其社区通过IOPCoins获得奖励，IoP认为其概念有可能降低通常与采矿相关的高能耗水平。CoinBene表示很高兴能够上市IoP，并表示此次发布有助于交易所尽可能多地向客户提供数字资产。这对用户意味着什么随着时间的推移，IoP希望将Mercury用于分散式应用程序，就像使用主流的集中式播放器一样简单，例如GooglePlay或Apple的AppStore。主要区别在于为用户提供的隐私级别。IoP表示，其基础设施意味着用户无法被监视-其服务器允许用户为不同目的创建特定的配置文件。例如，它可能意味着用户有一个用于其业务活动的配置文件和另一个用于在线约会的配置文件。该平台还相信，其网络的点对点性质意味着政府将无法阻止，审查甚至访问数据。IoP表示，它希望将加密货币带给大众-创造人们实际需要的技术，并提供公众所需的资源，以便了解加密的工作原理及其带来的好处。IoP还表示，它目前正在与世界各地的主要大学合作。在那里，他们整合了IoP并将加密货币添加到他们的课程中，因为它认为加密将来会与几乎所有现代学科相关。区块链数字资产加密货币文章作者：橙子区块链我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "EPIPHANY公告", "author": "Epiphany", "time": "22小时前188", "page_view": "EPIPHANY公告EPIPHANY交易系统将于2018年8月下旬开始公测，近期有较多不实信息在传播。EPIPHANY未进行过任何形式的艾希欧，也未进行任何公募行为。任何关于EPIPHANY项目信息均会在官方社区由管理员进行通告。请各位用户警惕网络不实信息，并切记在社区进行信息核实，避免资产损失。官网：www.epnex.io", "source": "金色财经:https://www.jinse.com/bitcoin/220790.html", "main": "更多信息：Telegram国际：https://t.me/epnex中文：https://t.me/epnex_ioMediumhttps://medium.com/@epnexTwitterhttps://twitter.com/EPNexFacebookhttps://www.facebook.com/EPNex.io/Reddithttps://www.reddit.com/r/EPNex/感谢您的支持，EPIPHANY让投资变得更简单！EPIPHANY运营团队07-31-2018项目公告公测文章作者：Epiphany我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "FTI（FansTime）上线FCoin创业板，开启FTI交易", "author": "FansTime", "time": "22小时前107", "page_view": "2018年7月16日零点，FansTime生态Token", "source": "金色财经:https://www.jinse.com/bitcoin/220791.html", "main": "FTI冲榜FCoin创业板，以第三名的成绩获得上币资格。7月30日世界首家资产透明的数字资产交易平台——FCoin官方发布公告称，将于19:00点正式上线FTI（FansTime），开启FTI交易，发行价格0.00001900ETH。这是继FTI（FansTime）登陆火币HADAX、CoinEgg、Bit-Z、CoinMex、gate.io后上线的第6家交易平台。FansTime——全球首个粉丝生态链，致力于全球IP价值发掘和粉丝生态建设，力求打造出一个真正平等透明、公开公正的粉丝经济新生态社区。FTI（FansTime）凭借其强大的娱乐资源整合能力和尖端技术团队的支撑稳坐文娱区块链领域的霸主地位。项目启动至今不仅获得了信中利、迷你投、行早金融、前海梧桐、银杏资本、节点资本等27家投资机构的加盟，还与粉丝网、文交联合建立了战略合作关系。目前，FTI（FansTime）已在全球范围内签约了林志玲、汪峰、张信哲、亨德利、凤凰传奇、巫启贤等近百位一线明星，全球社区用户超百万人。其子生态明星时间所DAPP发行超3亿市值明星资产，活跃用户突破12万！作为全球首个粉丝生态链，FansTime的生态版图在扩张、业务范围亦在延伸。其公链FansTimeChain的研发就是最好的证明。为提升明星、粉丝的生态运营效率，帮助明星一键发通证，真正实现个人IP价值最大化，FansTime根据粉丝经济垂直生态的特点，利用Dpos+Pow的算法，在保证高一致性和安全性的基础上力求TPS达到足够的水平。FanstimeChain目前已初步支持使用java语言编写智能合约(smartcontracts)。研发小组根据粉丝经济自行编写的java版智能合约已在内部测试链上验证成功。同时，研发小组继续深入研究DPOS+POW结合算法(DPOS+POWhybridalgorithm)，在安全性、公平性方面做更多验证工作。此外，为回馈全体社区用户FansTime于今日（7月16日零点）同步启动了主生态（FTI）分享其子生态明星时间交易所DAPP系统所产生的交易手续费净收益分红机制，DAPP系统中每日产生交易手续费净收益的100%将用于分配。2018年5月22日，FTI（FansTime）在火币投票上币活动中获得14家超级节点支持创造火币历史，重磅登陆火币HADAX，上线48小时，交易量突破5.68亿，最高涨幅达264%。截止目前，FTI（FansTime）已上线了火币HADAX、CoinEgg、Bit-Z、CoinMex、gate.io五家数字资产交易平台，表现强势！此番FTI（FansTime）以第三名的成绩领先FCoin创业板上币排行榜登陆FCoin创业板，必将为其进一步扩展生态版图，获取更多用户续航！Fcoin交易所区块链文章作者：FansTime我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "新东方IT教育创始人周怀军加入AIPC共同打造知识产权生态圈", "author": "点点财", "time": "22小时前110", "page_view": "近日，区块链项目AIPC宣布与新东方IT教育创始人周怀军达成合作，将出任项目高级顾问一职，将与AIPC共同打造知识产权生态圈。", "source": "金色财经:https://www.jinse.com/bitcoin/220796.html", "main": "AIPC创始人张苑辉说，在众多区块链项目中，AIPC项目能获得周怀军老师青睐是项目的荣幸，也给予了我极大的信心和前进的动力。有了周怀军老师的加入，在区块链技术、项目打造专业上的支撑，我们更好的用心去挖掘到更多优秀的内容创作者及优质的IP，并帮助他们找到投资者，孵化出优质作品，使IP利益达到最大化。据悉，AIPC是一个基于区块链的数字知识产权生态圈。以区块链为技术核心，实现IP确权维权，以及后续各种的内容的孵化成型，其目标在于辅助全球ip产业更好地传播及产出，利用市场及产业进行优势互补，共同拓展全球优质IP孵化。团队核心人物都是来自影视、游戏等文化产业公司，对ip孵化有一种使命感及拥有丰富的资源，除了关于知识产权确权，他们还将为IP原创者提供孵化平台。IP产业链联盟官网：aipc.im周怀军，新东方IT教育的创始人，中国第一批程式师人才。移民美国后成为一位天使投资人，关注人工智慧与区块链行业，并且成为AIList基金合伙人，已经投资了ObEN，NebulaGenomics等知名区块链公司。新东方周怀军生态圈文章作者：点点财我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
{"title": "国企改革继续强势", "author": "市场持续性热点有望出现", "time": "高泽财经22小时前", "page_view": "54", "source": "金色财经:https://www.jinse.com/bitcoin/220798.html", "main": "高泽观点周一早盘，两市低开震荡分化，早盘在银行动快速拉升带动下大盘站上5日均线，随后量能不济出现回落。午后两市调整幅度扩大，水泥钢铁板块涨幅收窄，尾盘金融股带动沪指回升。盘面上，高铁、水泥表现强势，两桶油改革、钢铁、煤炭、银行等涨幅居前，而生物制品、医疗器械服务、基因测序等杀跌。国企改革继续强势：晋西车轴、瑞泰科技、湖南天雁、上海凤凰、国统股份涨停，中成股份、大庆华科、深物业A、国电南自等涨超5％；水泥板块强势拉升：祁连山、华新水泥、海螺水泥、宁夏建材、天山股份盘中一度冲涨超5％；钢铁板块走强：三钢闽光、宝钢股份、柳钢股份、新钢股份盘中一度大涨；医疗器械大幅下挫：楚天科技、明德生物、美年健康封死跌停。消息面，继长生生物之后，美年健康又一医药板块公司现造假行为，拖累板块及创业板指数走低。高泽认为大盘基本确定2691点成为短期底部后，反复磨底。上周大盘现放量三连阳后遇阻缩量回落，到周一为止出现4连跌。近期板块轮动较快，超跌、题材、金融、周期等板块皆有表现。周一周期股冲高回落，连板股停牌核查，证监会为长生生物量身定制退市方案等利空因素叠加，导致调整加剧。尾盘金融股护盘，沪股通大幅流入，沪指止跌回升，创业板则大跌2％以上。目前来看，仅有国企改革主题持续性较好，建议投资者短线继续关注流动性充沛的超跌个股，同时叠加国企改革题材，有望获得短期超额收益。消息面1、国资委：推进央企重组多渠道降杠杆国资委30日召开深化供给侧结构性改革推动中央企业高质量发展媒体通气会。会议指出，下一步，将重点围绕国家战略落实，继续做好集团层面重组，扎实深入细致地做好降杠杆减负债各项工作。2、A股已有60多家公司被强制退市数据显示，自2001年以来，A股仅有近百家公司终止上市，其中因触及相关标准而被强制退市的公司有60多家。7月27日，证监会明确上市公司构成欺诈发行、重大信息披露违法或者其他涉及国家安全、公共安全、生态安全、生产安全和公众健康安全等领域的重大违法行为的，证券交易所应当严格依法作出暂停、终止公司股票上市；对有关重大违法公司，特别是严重危害市场秩序，严重侵害群众利益，造成重大社会影响的，坚决依法实施强制退市。3、中报进入密集披露期资金潜伏待行情本周预计将有130家上市公司发布中报，下周预计将有216家上市公司发布中报，上市公司半年报渐入密集披露期。对于中报行情，分析人士表示，应重点关注业绩大幅度增长、业绩有所改善的公司。具体而言可以选择业绩绝对增速在25％-100％、业绩提升幅度在50％-100％、业绩增速连续两个季度都在提升的个股或行业。国企改革市场热点大盘稳定文章作者：高泽财经我要纠错声明：本文由入驻金色财经的作者撰写，观点仅代表作者本人，绝不代表金色财经赞同其观点或证实其描述。比特币实时价格￥51526.73(数据来源：火币Pro)"}
